<div id='line'>
</div>
<div id='dostavka'>
    <div id='dostavkaText'>
        Мы доставим продукты, бытовую химию, хозяйственные товары, блюда с ресторанов, медикаменты прямо к Вам домой.
        Согласитесь, очень удобный сервис!
    </div>
</div>
<div id='other'>
    <p>
        Бывают Пробки, большие очереди и тяжелые сумки, общественный транспорт и давка в нем, плохая погода, неважное
        самочувствие или заболел, нет времени или же просто лень... Помни , всегда поможет <b>LazyDay</b>!!!
    </p>
    <p>
        <b>LazyDay</b> - универсальная доставка всего чего вы пожелаете... Доставка еды с любого ресторана Киева в плоть
        до макдональдса , доставляем продуктов из любых магазинов , и выручаем доставкой медикаментов. </p>
    <p>
        Также мы можем вам помочь с доставкой цветов, тортов, подарков,билетов, документов или даже рамочку для вашей
        фотографии...
    </p>
</div>