<div id='line'>
</div>
<div id='dostavka'>
    <div id='dostavkaText'>
        Мы доставим продукты, бытовую химию, хозяйственные товары, блюда с ресторанов, медикаменты прямо к Вам домой.
        Согласитесь, очень удобный сервис!
    </div>
</div>
<div id='other'>
    <p>
        Компания <b>LazyDay</b> предлагает специальные условия для корпоративных клиентов
    </p>
    <p>
        Вы владелец интернет-магазина и желаете оптимизировать свои расходы на доставку товаров? Компания <b>LazyDay</b>
        предлагает альтернативу штатному курьеру, ведь зачем платить зарплату в то время, когда курьер не работает? С
        нашей помощью вы можете платить за полезно выполненную работу. Наши сотрудники быстро и качественно доставят ваш
        товар покупателю, а также примут у вашего клиента деньги за товар, чтобы вернуть оплату удобным для вас
        способом. А главное что мы осуществляем доставку с 10:00 до 23:00 ежедневно в выходные и праздничные дни.
    </p>
</div>